
/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "4"; */
"4.title" = "Копировать";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "8"; */
"8.title" = "Вставить";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "11"; */
"11.title" = "Выбрать все";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "13"; */
"13.title" = "Редактировать";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "15"; */
"15.title" = "Редактировать";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "22"; */
"22.title" = "Вырезать";

/* Class = "NSMenu"; title = "MainMenu (DNT)"; ObjectID = "29"; */
"29.title" = "MainMenu (DNT)";

/* Class = "NSMenuItem"; title = "MainMenu (DNT)"; ObjectID = "56"; */
"56.title" = "MainMenu (DNT)";

/* Class = "NSMenu"; title = "Info (DNT)"; ObjectID = "57"; */
"57.title" = "Info (DNT)";

/* Class = "NSMenuItem"; title = "About %@"; ObjectID = "58"; */
"58.title" = "О %@";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "90"; */
"90.title" = "Удалить";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Справка";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Справка";

/* Class = "NSMenuItem"; title = "%@ Help"; ObjectID = "111"; */
"111.title" = "Справка %@";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "115"; */
"115.title" = "Отменить";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "116"; */
"116.title" = "Повторить";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "125"; */
"125.title" = "Сервисы";

/* Class = "NSMenu"; title = "Services"; ObjectID = "126"; */
"126.title" = "Сервисы";

/* Class = "NSMenuItem"; title = "Hide %@"; ObjectID = "129"; */
"129.title" = "Скрыть %@";

/* Class = "NSMenuItem"; title = "Quit %@"; ObjectID = "132"; */
"132.title" = "Выйти из %@";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "140"; */
"140.title" = "Скрыть остальное";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "141"; */
"141.title" = "Показать все";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "218"; */
"218.title" = "Окно";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "219"; */
"219.title" = "Свернуть";

/* Class = "NSMenu"; title = "Window"; ObjectID = "220"; */
"220.title" = "Окно";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "222"; */
"222.title" = "Переместить на передний план";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "404"; */
"404.title" = "Закрыть";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "405"; */
"405.title" = "Масштаб";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "478"; */
"478.title" = "Файл";

/* Class = "NSMenu"; title = "File"; ObjectID = "479"; */
"479.title" = "Файл";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "487"; */
"487.title" = "Открыть…";

/* Class = "NSMenuItem"; title = "Recent Files"; ObjectID = "519"; */
"519.title" = "Последние файлы";

/* Class = "NSMenu"; title = "Recent Files"; ObjectID = "520"; */
"520.title" = "Последние файлы";

/* Class = "NSMenuItem"; title = "License"; ObjectID = "527"; */
"527.title" = "Лицензия";

/* Class = "NSMenuItem"; title = "Run Command…"; ObjectID = "560"; */
"560.title" = "Выполнить команду…";
